export default [
  {
    svg: (
      <svg
        xmlns="http://www.w3.org/2000/svg"
        fill="none"
        viewBox="0 0 24 24"
        strokeWidth="1.5"
        stroke="currentColor"
        className="xl:w-72 xl:h-72 w-52 h-52"
      >
        <path
          strokeLinecap="round"
          strokeLinejoin="round"
          d="M21.75 6.75v10.5a2.25 2.25 0 01-2.25 2.25h-15a2.25 2.25 0 01-2.25-2.25V6.75m19.5 0A2.25 2.25 0 0019.5 4.5h-15a2.25 2.25 0 00-2.25 2.25m19.5 0v.243a2.25 2.25 0 01-1.07 1.916l-7.5 4.615a2.25 2.25 0 01-2.36 0L3.32 8.91a2.25 2.25 0 01-1.07-1.916V6.75"
        />
      </svg>
    ),
    header: "رسالتنا",
    content:
      "مواكبة رؤية 2030 وتحول القطاع الصحي لضمان استمرار تطوير خدمات الرعاية الصحية في المملكة وتركيز الجهود في هذا القطاع الهام.",
  },
  {
    svg: (
      <svg
        xmlns="http://www.w3.org/2000/svg"
        fill="none"
        viewBox="0 0 24 24"
        strokeWidth="1.5"
        stroke="currentColor"
        className="xl:w-72 xl:h-72 w-52 h-52"
      >
        <path
          strokeLinecap="round"
          strokeLinejoin="round"
          d="M12 9v3.75m-9.303 3.376c-.866 1.5.217 3.374 1.948 3.374h14.71c1.73 0 2.813-1.874 1.948-3.374L13.949 3.378c-.866-1.5-3.032-1.5-3.898 0L2.697 16.126zM12 15.75h.007v.008H12v-.008z"
        />
      </svg>
    ),
    header: "مشكلتنا",
    content:
      "مع تطور القطاع الصحي أصبحت التقنية هي أساس كل منظمة صحية ولكن مع تأخر المستشفيات في التحول الصحي اصبحوا الناس يجهلون في كيفية استعمال التطبيقات الصحية وكيفية استغلالها لعلاجهم بأفضل طريقة ممكنة عن طريق المنزل.",
  },
  {
    svg: (
      <svg
        xmlns="http://www.w3.org/2000/svg"
        fill="none"
        viewBox="0 0 24 24"
        strokeWidth="1.5"
        stroke="currentColor"
        className="xl:w-72 xl:h-72 w-52 h-52"
      >
        <path
          strokeLinecap="round"
          strokeLinejoin="round"
          d="M12 6.042A8.967 8.967 0 006 3.75c-1.052 0-2.062.18-3 .512v14.25A8.987 8.987 0 016 18c2.305 0 4.408.867 6 2.292m0-14.25a8.966 8.966 0 016-2.292c1.052 0 2.062.18 3 .512v14.25A8.987 8.987 0 0018 18a8.967 8.967 0 00-6 2.292m0-14.25v14.25"
        />
      </svg>
    ),
    header: "قصتنا",
    content:
      "محمد مصاب بالقولون اصبح محمد يومياً يبحث عن الاعراض التي تصيبه في اليوم الواحد عن طريق قوقل لكن محمد هنا لايوجد لديه أي وعي في كيفية استخدام الانترنت فيقوم بتصديق أي كلام يبحث عنه لدرجة أنه يوهم بنفسه بأنه مصاب بالسرطان.",
  },
  {
    svg: (
      <svg
        xmlns="http://www.w3.org/2000/svg"
        fill="none"
        viewBox="0 0 24 24"
        strokeWidth="1.5"
        stroke="currentColor"
        className="xl:w-72 xl:h-72 w-52 h-52"
      >
        <path
          strokeLinecap="round"
          strokeLinejoin="round"
          d="M12 18v-5.25m0 0a6.01 6.01 0 001.5-.189m-1.5.189a6.01 6.01 0 01-1.5-.189m3.75 7.478a12.06 12.06 0 01-4.5 0m3.75 2.383a14.406 14.406 0 01-3 0M14.25 18v-.192c0-.983.658-1.823 1.508-2.316a7.5 7.5 0 10-7.517 0c.85.493 1.509 1.333 1.509 2.316V18"
        />
      </svg>
    ),
    header: "فكرتنا",
    content:
      "تطبيق مماثل للـ ChatGPT باللغة العربية ومخصص لتقييم وتشخيص حالة المريض وهُنا الـ AI يقوم بوضع الاسئلة المناسبة لحالة الشخص الذي يكلمه إلى أن يفهم حالة الشخص ويقوم بإعطائه النصائح أو تصوير الحالة ويقوم المريض بإرسالها لتفسير المرض عن طريق الـ AI.",
  },
];
