export default [
  {
    name: "عمر العنزي",
    description:
      "قائد الفريق والمطور الرئيسي لـ SmartAI. وهو مهندس برمجيات حر لديه أكثر من 5 سنوات من الخبرة في تطوير وتصميم التطبيقات الذكية. مبدع وشغوف بالتكنولوجيا، ويؤمن بإمكانية استخدام الذكاء الاصطناعي لتحسين حياة الناس.",
    url: "https://profile.satr.codes/omarafet/public/overview",
    badge: (
      <svg
        xmlns="http://www.w3.org/2000/svg"
        className="h-6 w-6"
        viewBox="0 0 1024 1024"
      >
        <path
          d="M896 708.757333v101.866667A106.538667 106.538667 0 0 1 789.418667 917.333333H234.581333A106.581333 106.581333 0 0 1 128 810.624v-101.866667l-82.858667-367.573333c-14.4-75.178667 47.317333-113.344 107.392-68.48l157.504 117.717333c7.722667 5.76 13.888 4.309333 18.133334-4.117333l116.394666-231.957333c31.914667-63.594667 102.976-63.530667 134.848 0l116.416 231.957333c4.266667 8.448 10.389333 9.877333 18.133334 4.117333l157.504-117.717333c60.074667-44.885333 121.813333-6.784 107.392 68.48L896 708.736zM204.8 661.333333h614.4l65.92-292.309333-120.106667 89.749333c-50.197333 37.525333-117.333333 21.824-145.450666-34.197333L512 210.24l-107.584 214.336c-28.074667 55.957333-95.232 71.722667-145.450667 34.197333l-120.064-89.728L204.778667 661.333333z m8.533333 149.290667A21.248 21.248 0 0 0 234.581333 832h554.837334A21.205333 21.205333 0 0 0 810.666667 810.624V746.666667H213.333333v63.957333z"
          fill="currentColor"
        />
      </svg>
    ),
  },
  {
    name: "شهد المطرفي",
    description:
      "صاحبة فكرة تطبيق DoctorGPT. لديها اهتمام كبير بتطوير تطبيقات الذكاء الاصطناعي في مجال الرعاية الصحية. وهي ملتزمة بتطوير تطبيق DoctorGPT ليكون أداة قيمة للمرضى.",
    badge: (
      <svg
        xmlns="http://www.w3.org/2000/svg"
        fill="none"
        viewBox="0 0 24 24"
        strokeWidth="1.5"
        stroke="currentColor"
        className="w-6 h-6"
      >
        <path
          strokeLinecap="round"
          strokeLinejoin="round"
          d="M12 18v-5.25m0 0a6.01 6.01 0 001.5-.189m-1.5.189a6.01 6.01 0 01-1.5-.189m3.75 7.478a12.06 12.06 0 01-4.5 0m3.75 2.383a14.406 14.406 0 01-3 0M14.25 18v-.192c0-.983.658-1.823 1.508-2.316a7.5 7.5 0 10-7.517 0c.85.493 1.509 1.333 1.509 2.316V18"
        />
      </svg>
    ),
  },
  {
    name: "مريم الفقيهي",
    description:
      "مسؤولة عن إنشاء الفيديوهات التي تشرح تطبيق DoctorGPT. وهي مصممه فيديوهات موهوبة ولديها خبرة في إنتاج فيديوهات إبداعية عالية الجودة.",
    badge: (
      <svg
        xmlns="http://www.w3.org/2000/svg"
        fill="none"
        viewBox="0 0 24 24"
        strokeWidth="1.5"
        stroke="currentColor"
        className="w-6 h-6"
      >
        <path
          strokeLinecap="round"
          d="M15.75 10.5l4.72-4.72a.75.75 0 011.28.53v11.38a.75.75 0 01-1.28.53l-4.72-4.72M4.5 18.75h9a2.25 2.25 0 002.25-2.25v-9a2.25 2.25 0 00-2.25-2.25h-9A2.25 2.25 0 002.25 7.5v9a2.25 2.25 0 002.25 2.25z"
        />
      </svg>
    ),
  },
  {
    name: "سجا الامير",
    description:
      "مسؤولة عن البرزنتيشن لـ DoctorGPT. لديها خبرة في تقديم البرزنتيشن الرائعة. ولديها شغف بمشاركة أفكارها مع العالم.، وهي ملتزمة بمشاركة قصة SmartAI مع أكبر عدد ممكن من الناس.",
    badge: (
      <svg
        xmlns="http://www.w3.org/2000/svg"
        fill="none"
        viewBox="0 0 24 24"
        strokeWidth="1.5"
        stroke="currentColor"
        className="w-6 h-6"
      >
        <path
          strokeLinecap="round"
          strokeLinejoin="round"
          d="M3.75 3v11.25A2.25 2.25 0 006 16.5h2.25M3.75 3h-1.5m1.5 0h16.5m0 0h1.5m-1.5 0v11.25A2.25 2.25 0 0118 16.5h-2.25m-7.5 0h7.5m-7.5 0l-1 3m8.5-3l1 3m0 0l.5 1.5m-.5-1.5h-9.5m0 0l-.5 1.5M9 11.25v1.5M12 9v3.75m3-6v6"
        />
      </svg>
    ),
  },
  {
    name: "أمجاد المطيري",
    description:
      "مسؤولة عن تقديم العروض التقديمية لتطبيق DoctorGPT. وهي شخص متمكن من التواصل، ولديها قدرة رائعة على إقناع الآخرين, ملتزمة بجعل SmartAI اسماً معروفاً في مجال الذكاء الاصطناعي.",
    badge: (
      <svg
        xmlns="http://www.w3.org/2000/svg"
        fill="none"
        viewBox="0 0 24 24"
        strokeWidth="1.5"
        stroke="currentColor"
        className="w-6 h-6"
      >
        <path
          strokeLinecap="round"
          strokeLinejoin="round"
          d="M11.48 3.499a.562.562 0 011.04 0l2.125 5.111a.563.563 0 00.475.345l5.518.442c.499.04.701.663.321.988l-4.204 3.602a.563.563 0 00-.182.557l1.285 5.385a.562.562 0 01-.84.61l-4.725-2.885a.563.563 0 00-.586 0L6.982 20.54a.562.562 0 01-.84-.61l1.285-5.386a.562.562 0 00-.182-.557l-4.204-3.602a.563.563 0 01.321-.988l5.518-.442a.563.563 0 00.475-.345L11.48 3.5z"
        />
      </svg>
    ),
  },
];
